// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    lines: [
        "小叶子 我有很多话想对你说这下面的只是一部分，还有很多我希望用我的余生来表达,花开一季，有落红为证,逝去的岁月，如何能托于烟尘,你的浅笑，是我永生眷恋",
        "l love three things in this world.Sun,Moon and You.Sun for morning,Moon fornight,and You forever.浮世三千，吾爱有三。日、月与卿。日为朝，月为暮， 卿为朝朝暮暮",
        "陌上花开，可缓缓归矣。本来提前来学校是想到你兼职的地方找你，没想到我来了你却走了，终究还是留下了遗憾.不过还是可以等开学再见到你，想想我们还是在同一个城市,心中难免还是有点小庆幸",
        "毕竟只要坐个公交车就能见到你，想到能见到你还心中的所有烦恼都烟消云散了",
        "我希望小叶子你的未来我可以参与,这也是我的荣幸，遇见你也是我三生有幸，或许遇见你已经用完我今所有的运气，所以上天还是在考验我能不能再一次用自己的努力来得到你的青睐",

    ],
    
    
    
    
    
    
    
    
    
    
    // 分别是 年-月-日 时:分:秒
    date: "2019-8-7 00:00:00",
    // 双方的名字
    names: ["姜南林", "小叶子"]
}
